Repository: collective/zettwerk.mobile
Catalog: zettwerk/mobile/locales/*/LC_MESSAGES/zettwerk.mobile.po
Languages: es

source: Choose active theme
es: Seleccionar tema activo

source: Default
es: Por defecto

source: Here you can upload jquery.mobile's themeroller based themes. Create a Thema via the <a href="http://themeroller.jquerymobile.com/" target="_blank">Themeroller</a> and download the theme to your local drive. Then upload it via the form below. The name you entered in the themeroller will be taken as theme name for zettwerk.mobile.
es: Aquí puede cargar temas basados ThemeRoller de jquery.mobile. Crear un Tema a través de la <a href="http://themeroller.jquerymobile.com/" target="_blank">Themeroller</a> y descargar el tema de la unidad local. Luego subirlo a través del siguiente formulario. El nombre que ha introducido en la interfaz de creación ThemeRoller será tomado como nombre del tema para el paquete zettwerk.mobile.

source: Installs the zettwerk.mobile package
es: Instalar el paquete zettwerk.mobile

source: Uninstalls zettwerk.mobile package
es: Deinstalar el paquete zettwerk.mobile

source: Invalid Zipfile
es: Archivo .zip invalido

source: Save settings
es: Guardar configuración

source: The name of the mobile theme.
es: El nombre del tema móvil.

source: Upload new theme
es: Cargar nuevo tema

source: themename
es: Nombre de Tema

source: zettwerk.mobile - Uninstall
es: zettwerk.mobile - Deinstalar

source: zettwerk.mobile Themes
es: Temas zettwerk.mobile

source: zettwerk.mobile: jquery.mobile based theme selection
es: zettwerk.mobile: selección de tema basado en jquery.mobile
